Repository: ddnnss/ggvsport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az

source: Политика конфиденциальности
az: Məxfilik siyasəti

source: Условия и положения
az: Şərtlər və müddəalar

source: Свяжитесь с нами
az: Bizimlə əlaqə saxlayın

source: Регистрация
az: Qeydiyyat

source: Займет всего пару секунд!
az: Yalnız bir neçə saniyə alacaq!

source: Через соцсети
az: Sosial şəbəkələr vasitəsilə

source: Проверьте введенные данные
az: Daxil edilmiş məlumatları yoxlayın

source: Через почту
az: Elektron poçt vasitəsilə

source: Пароль должен содержать хотя бы 8 символов
az: Şifrə ən azı 8 simvoldan ibarət olmalıdır

source: Нажимая “Готово”, Вы соглашаетесь с
az: Hazırdır düyməsinə basaraq, Siz ... razılaşırsınız

source: Условиями использования
az: İstifadə şərtləri

source: и
az: və

source: Политикой конфиденциальности
az: Məxfilik siyasəti ilə

source: Авторизуйтесь
az: Daxil ol

source: Забыл пароль
az: Şifrəni unutmuşam

source: Войти
az: Daxil ol

source: Нет аккаунта?
az: Hesabınız yoxdur?

source: Зарегистрируйтесь
az: Qeydiyyatdan keçin

source: Забыл пароль?
az: Şifrəni unutmusan?

source: Отправить
az: Göndərmək

source: GGV это?
az: GGV nədir?

source: Главная
az: Ana səhifə

source: Сейчас смотрят
az: İndi izləyirlər

source: Тренды
az: Trendlər

source: Категории
az: Növlər

source: РЕГИСТРАЦИЯ
az: QEYDİYYAT

source: ВОЙТИ
az: DAXİL OL

source: Аккаунт
az: Hesab

source: АДМИНКА
az: ADMIN PANEL

source: Добавить видео
az: Video əlavə etmək

source: Мои видео
az: Mənim videolarım

source: Мне нравится
az: Mən bəyənirəm

source: История
az: Tarixcə

source: Настройки профиля
az: Profil ayarları

source: Выход
az: Çıxış

source: Поиск видео
az: Video axtarışı

source: Подкатегории
az: Alt kateqoriyalar

source: Топ в этой категории
az: Bu kateqoriyada ən populyar

source: Крупнейший видеопортал про спорт
az: İdman haqqında ən böyük video portal

source: Все категории
az: Bütün növlər

source: Присоединяйся к нам!
az: Bizə qoşul!

source: Вы можете зарегистрироваться на нашем сайте и комментировать сражения, игры и голы. Каждые 6 месяцев авторы самых популярных видео получат призы, а победители ежегодных конкурсов получат ценные подарки и денежные призы от нашего сайта.
az: Saytımızda qeydiyyatdan keçərək döyüşlərə, keçirilən oyunlara və qollara rəy bildirə bilərsiniz. Hər 6 aydan bir ən çox bəyənilən videoların müəlliflərinə hədiyyələr və ildə bir dəfə keçiriləcək yarışmalarda birinci yerlərin sahiblərinə saytımız tərəfindən dəyərli hədiyyələr və pul mükafatları veriləcəkdir.

source: Рекомендации
az: Tövsiyə olunur

source: Смотреть все
az: Daha çox göstər

source: Подкасты
az: Podkastlar

source: Результат поиска по запросу
az: Axtarışın nəticələri

source: Категория
az: Növ

source: Поделиться
az: Paylaşmaq

source: Оставьте комментарий
az: Rəy bildirmək

source: Что смотрят другие
az: Digərləri izləyir

source: Новое видео
az: Yeni video

source: Опубликовать
az: Paylaşmaq

source: Загрузите видео сюда
az: Videonu bura yükləyin

source: Для загрузки видео нажмите на
az: Videonu yükləmək üçün ... tıklayın

source: Загрузить заново
az: Yenidən yükləmək

source: Удалить
az: Silmək

source: Поддерживаемые форматы
az: Dəstəklənən formatlar

source: Опишите видео
az: Videonu təsvir edin

source: Название для видео
az: Video üçün başlıq

source: Название
az: Başlıq

source: Подкатегория
az: Alt kateqoriya

source: Выберите
az: Seçin

source: Описание
az: Təsvir

source: Описание видео
az: Videonun təsviri

source: Сохранить
az: Yadda saxla

source: Личные данные
az: Şəxsi məlumatlar

source: Фотография профиля
az: Profil şəkli

source: Изменить
az: Yeniləmək

source: Имя
az: Ad

source: Фамилия
az: Soyad

source: Имя пользователя
az: İstifadəçi adı

source: Пол
az: Cins

source: Мужской
az: Kişi

source: Женский
az: Qadın

source: Дата рождения
az: Doğum tarixi

source: Какими видами спорта увлекаетесь? (максимум 4)
az: Hansı idman növləri ilə maraqlanırsınız? (maksimum 4)

source: Мы будем показывать вам видео из этой категории
az: Bu kateqoriyadan olan videoları sizə göstərəcəyik

source: Данные аккаунта
az: Hesab məlumatları

source: Электронная почта
az: Elektron poçt

source: Изменение пароля
az: Şifrənin dəyişdirilməsi

source: Текущий пароль
az: Cari şifrə

source: Новый пароль
az: Yeni şifrə

source: Повторите пароль
az: Şifrəni təkrar edin

source: Опубликованные видео
az: Paylaşılan videolar

source: На модерации
az: Yoxlanışda
